Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# setup.permissions.subtitle
source: Calendar and Notifications are optional, and you can change them later in Settings.
ar: التقويم والإشعارات اختياريان، ويمكنك تغييرهما لاحقًا من الإعدادات.
bn: ক্যালেন্ডার ও নোটিফিকেশন ঐচ্ছিক, আর পরে সেটিংসে গিয়ে বদলাতে পারবেন।
de: Kalender und Mitteilungen sind optional. Du kannst sie später in den Einstellungen ändern.
el: Το Ημερολόγιο και οι Γνωστοποιήσεις είναι προαιρετικά και μπορείτε να τα αλλάξετε αργότερα στις Ρυθμίσεις.
es: Calendario y Notificaciones son opcionales, y puedes cambiarlos más tarde en Ajustes.
fa: تقویم و اعلان‌ها اختیاری هستند و می‌توانید بعداً آن‌ها را در تنظیمات تغییر دهید.
fr: Le calendrier et les notifications sont facultatifs ; vous pourrez les modifier plus tard dans les réglages.
he: לוח שנה והתראות הם אופציונליים, ואפשר לשנות אותם בהמשך בהגדרות.
hi: कैलेंडर और सूचनाएँ वैकल्पिक हैं, और आप इन्हें बाद में सेटिंग्ज़ में बदल सकते हैं।
id: Kalender dan Pemberitahuan bersifat opsional, dan dapat diubah nanti di Pengaturan.
it: Calendario e notifiche sono facoltativi e potrai modificarli in seguito nelle impostazioni.
ja: カレンダーと通知は任意です。あとから「設定」で変更できます。
ko: 캘린더와 알림은 선택 사항이며 나중에 설정에서 변경할 수 있습니다.
mr: दिनदर्शिका आणि नोटिफिकेशन पर्यायी आहेत, आणि तुम्ही ते नंतर सेटिंगमध्ये बदलू शकता.
ms: Kalendar dan Pemberitahuan adalah pilihan, dan anda boleh mengubahnya kemudian dalam Seting.
nl: Agenda en Meldingen zijn optioneel en je kunt ze later wijzigen in Instellingen.
pl: Kalendarz i powiadomienia są opcjonalne — możesz je zmienić później w ustawieniach.
pt_br: Calendário e notificações são opcionais, e você pode alterá-los depois nos ajustes.
ro: Calendarul și Notificările sunt opționale și le puteți modifica ulterior din Configurări.
ru: Календарь и уведомления необязательны — их можно изменить позже в настройках.
ta: கேலண்டர், அறிவிப்புகள் ஆகியவை விருப்பத்தேர்வு; அவற்றை நீங்கள் பிறகு அமைப்புகளில் மாற்றலாம்.
te: క్యాలెండర్, నోటిఫికేషన్స్ ఐచ్ఛికం, వీటిని మీరు తర్వాత సెట్టింగ్స్‌లో మార్చవచ్చు.
th: ปฏิทินและการแจ้งเตือนเป็นตัวเลือก และคุณเปลี่ยนได้ภายหลังในการตั้งค่า
tr: Takvim ve Bildirimler isteğe bağlıdır; bunları daha sonra Ayarlar’dan değiştirebilirsiniz.
uk: Календар і сповіщення необов’язкові — їх можна змінити пізніше в параметрах.
ur: کیلنڈر اور نوٹیفکیشنز اختیاری ہیں، اور آپ انہیں بعد میں ترتیبات میں تبدیل کر سکتے ہیں۔
vi: Lịch và Thông báo là tùy chọn, và bạn có thể thay đổi sau trong Cài đặt.
zh_hans: 日历和通知都是可选的，之后也可以在设置中更改。
zh_hant: 行事曆與通知為選用項目，你之後可以在「設定」中變更。

# setup.permissions.title
source: Permissions
ar: الأذونات
bn: অনুমতি
de: Berechtigungen
el: Δικαιώματα
es: Permisos
fa: مجوزها
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
id: Izin
it: Autorizzazioni
ja: 権限
ko: 권한
mr: परवानग्या
ms: Kebenaran
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
ta: அனுமதிகள்
te: అనుమతులు
th: สิทธิ์
tr: İzinler
uk: Дозволи
ur: اجازتیں
vi: Quyền
zh_hans: 权限
zh_hant: 權限

# setup.welcome.title
source: Welcome to Lorvex
ar: مرحبًا بك في Lorvex
bn: Lorvex-এ স্বাগতম
de: Willkommen bei Lorvex
el: Καλώς ήρθατε στο Lorvex
es: Te damos la bienvenida a Lorvex
fa: به Lorvex خوش آمدید
fr: Bienvenue dans Lorvex
he: ברוכים הבאים ל-Lorvex
hi: Lorvex में आपका स्वागत है
id: Selamat Datang di Lorvex
it: Benvenuto in Lorvex
ja: Lorvexへようこそ
ko: Lorvex에 오신 것을 환영합니다
mr: Lorvex मध्ये तुमचे स्वागत आहे
ms: Selamat Datang ke Lorvex
nl: Welkom bij Lorvex
pl: Witaj w Lorvex
pt_br: Boas-vindas ao Lorvex
ro: Bun venit în Lorvex
ru: Добро пожаловать в Lorvex
ta: Lorvexக்கு வரவேற்கிறோம்
te: Lorvexకు స్వాగతం
th: ยินดีต้อนรับสู่ Lorvex
tr: Lorvex’e hoş geldiniz
uk: Ласкаво просимо до Lorvex
ur: آپ کو Lorvex میں خوش آمدید
vi: Chào mừng đến với Lorvex
zh_hans: 欢迎使用 Lorvex
zh_hant: 歡迎使用 Lorvex

# sidebar.item.calendar
source: Calendar
ar: التقويم
bn: ক্যালেন্ডার
de: Kalender
el: Ημερολόγιο
es: Calendario
fa: تقویم
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
mr: दिनदर्शिका
ms: Kalendar
nl: Agenda
pl: Kalendarz
pt_br: Calendário
ru: Календарь
ta: கேலண்டர்
te: క్యాలెండర్
th: ปฏิทิน
tr: Takvim
uk: Календар
ur: کیلنڈر
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

# sidebar.item.habits
source: Habits
ar: العادات
bn: অভ্যাস
de: Gewohnheiten
el: Συνήθειες
es: Hábitos
fa: عادت‌ها
fr: Habitudes
he: הרגלים
hi: आदतें
id: Kebiasaan
it: Abitudini
ja: 習慣
ko: 습관
mr: सवयी
ms: Tabiat
nl: Gewoontes
pl: Nawyki
pt_br: Hábitos
ro: Obiceiuri
ru: Привычки
ta: பழக்கங்கள்
te: అలవాట్లు
th: นิสัย
tr: Alışkanlıklar
uk: Звички
ur: عادات
vi: Thói quen
zh_hans: 习惯
zh_hant: 習慣

# sidebar.item.lists
source: Lists
ar: القوائم
bn: তালিকা
de: Listen
el: Λίστες
es: Listas
fa: فهرست‌ها
fr: Listes
he: רשימות
hi: सूचियाँ
id: Daftar
it: Liste
ja: リスト
ko: 목록
mr: याद्या
ms: Senarai
nl: Lijsten
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
ta: பட்டியல்கள்
te: జాబితాలు
th: ลิสต์
tr: Listeler
uk: Списки
ur: فہرستیں
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# sidebar.item.memory
source: Memory
ar: الذاكرة
bn: মেমোরি
de: Gedächtnis
el: Μνήμη
es: Memoria
fa: حافظه
fr: Mémoire
he: זיכרון
hi: मेमोरी
id: Memori
it: Memoria
ja: メモリ
ko: 메모리
mr: मेमरी
ms: Memori
nl: Geheugen
pl: Pamięć
pt_br: Memória
ro: Memorie
ru: Память
ta: நினைவகம்
te: మెమరీ
th: หน่วยความจำ
tr: Bellek
uk: Пам’ять
ur: حافظہ
vi: Bộ nhớ
zh_hans: 记忆
zh_hant: 記憶

# sidebar.item.reviews
source: Review
ar: المراجعة
bn: পর্যালোচনা
de: Rückblick
el: Ανασκόπηση
es: Revisión
fa: مرور
fr: Bilan
he: סקירה
hi: समीक्षा
id: Tinjauan
it: Revisione
ja: 振り返り
ko: 회고
mr: आढावा
ms: Semakan
nl: Terugblik
pl: Podsumowanie
pt_br: Revisão
ro: Recapitulare
ru: Итоги
ta: மீள்பார்வை
te: సమీక్ష
th: ทบทวน
tr: Gözden geçirme
uk: Підсумки
ur: جائزہ
vi: Tổng kết
zh_hans: 回顾
zh_hant: 回顧

# sidebar.item.tasks
source: All Tasks
ar: كل المهام
bn: সব টাস্ক
de: Alle Aufgaben
el: Όλες οι εργασίες
es: Todas las tareas
fa: همه کارها
fr: Toutes les tâches
he: כל המשימות
hi: सभी कार्य
id: Semua Tugas
it: Tutte le attività
ja: すべてのタスク
ko: 모든 할 일
mr: सर्व कार्ये
ms: Semua Tugas
nl: Alle taken
pl: Wszystkie zadania
pt_br: Todas as tarefas
ro: Toate sarcinile
ru: Все задачи
ta: அனைத்துப் பணிகள்
te: అన్ని టాస్క్‌లు
th: งานทั้งหมด
tr: Tüm görevler
uk: Усі завдання
ur: تمام کام
vi: Tất cả nhiệm vụ
zh_hans: 全部任务
zh_hant: 所有任務

# sidebar.item.today
source: Today
ar: اليوم
bn: আজ
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
mr: आज
ms: Hari Ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# sidebar.lists.new
source: New List
ar: قائمة جديدة
bn: নতুন তালিকা
de: Neue Liste
el: Νέα λίστα
es: Nueva lista
fa: فهرست جدید
fr: Nouvelle liste
he: רשימה חדשה
hi: नई सूची
id: Daftar Baru
it: Nuova lista
ja: 新規リスト
ko: 새 목록
mr: नवीन यादी
ms: Senarai Baharu
nl: Nieuwe lijst
pl: Nowa lista
pt_br: Nova lista
ro: Listă nouă
ru: Новый список
ta: புதிய பட்டியல்
te: కొత్త జాబితా
th: ลิสต์ใหม่
tr: Yeni liste
uk: Новий список
ur: نئی فہرست
vi: Danh sách mới
zh_hans: 新建列表
zh_hant: 新增清單

# sidebar.section.archived_lists
source: Archived
ar: المؤرشفة
bn: আর্কাইভ করা
de: Archiviert
el: Αρχειοθετημένες
es: Archivadas
fa: بایگانی‌شده
fr: Archivées
he: בארכיון
hi: संग्रहीत
id: Diarsipkan
it: Archiviate
ja: アーカイブ済み
ko: 보관됨
mr: संग्रहित
ms: Diarkibkan
nl: Gearchiveerd
pl: Zarchiwizowane
pt_br: Arquivadas
ro: Arhivate
ru: Архивные
ta: காப்பகப்படுத்தியவை
te: ఆర్కైవ్ చేసినవి
th: เก็บถาวรแล้ว
tr: Arşivlenenler
uk: Архівні
ur: آرکائیو شدہ
vi: Đã lưu trữ
zh_hans: 已归档
zh_hant: 已封存

# sidebar.section.lists
source: Lists
ar: القوائم
bn: তালিকা
de: Listen
el: Λίστες
es: Listas
fa: فهرست‌ها
fr: Listes
he: רשימות
hi: सूचियाँ
id: Daftar
it: Liste
ja: リスト
ko: 목록
mr: याद्या
ms: Senarai
nl: Lijsten
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
ta: பட்டியல்கள்
te: జాబితాలు
th: ลิสต์
tr: Listeler
uk: Списки
ur: فہرستیں
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# sidebar.settings
source: Settings
ar: الإعدادات
bn: সেটিংস
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fr: Réglages
he: הגדרות
hi: सेटिंग्ज़
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
mr: सेटिंग
ms: Seting
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Configurări
ru: Настройки
ta: அமைப்புகள்
te: సెట్టింగ్స్
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# spotlight.daily_review.title
source: Daily Review %@
ar: المراجعة اليومية %@
bn: দৈনিক পর্যালোচনা %@
de: Tagesrückblick %@
el: Ημερήσια ανασκόπηση %@
es: Revisión diaria %@
fa: مرور روزانه %@
fr: Bilan quotidien %@
he: סקירה יומית %@
hi: दैनिक समीक्षा %@
id: Tinjauan Harian %@
it: Revisione giornaliera %@
ja: 日次の振り返り：%@
ko: 일일 회고: %@
mr: दैनिक आढावा %@
ms: Semakan Harian %@
nl: Dagterugblik %@
pl: Podsumowanie dnia: %@
pt_br: Revisão diária %@
ro: Recapitulare zilnică %@
ru: Итоги дня: %@
ta: தினசரி மீள்பார்வை %@
te: రోజువారీ సమీక్ష %@
th: การทบทวนรายวัน %@
tr: Günlük gözden geçirme %@
uk: Підсумки дня: %@
ur: روزانہ جائزہ %@
vi: Tổng kết ngày %@
zh_hans: 每日回顾 %@
zh_hant: 每日回顧：%@

# sticky.add_subitem
source: Add sub-item
ar: إضافة عنصر فرعي
bn: সাব-আইটেম যোগ করুন
de: Unterpunkt hinzufügen
el: Προσθήκη υποστοιχείου
es: Añadir subelemento
fa: افزودن زیرمورد
fr: Ajouter un sous-élément
he: הוספת תת-פריט
hi: उप-आइटम जोड़ें
id: Tambah subitem
it: Aggiungi sotto-elemento
ja: サブ項目を追加
ko: 하위 항목 추가
mr: उप-आयटम जोडा
ms: Tambah subitem
nl: Voeg subonderdeel toe
pl: Dodaj element
pt_br: Adicionar subitem
ro: Adăugați un subelement
ru: Добавить пункт
ta: துணை ஐட்டத்தைச் சேர்
te: సబ్-ఐటెమ్‌ను జోడించండి
th: เพิ่มรายการย่อย
tr: Alt öğe ekle
uk: Додати пункт
ur: ذیلی آئٹم شامل کریں
vi: Thêm mục con
zh_hans: 添加子项
zh_hant: 新增子項目

# sticky.close
source: Close sticky
ar: إغلاق الملاحظة اللاصقة
bn: স্টিকি বন্ধ করুন
de: Notizzettel schließen
el: Κλείσιμο αυτοκόλλητου
es: Cerrar nota adhesiva
fa: بستن یادداشت چسبان
fr: Fermer le pense-bête
he: סגירת הפתק
hi: स्टिकी बंद करें
id: Tutup sticky
it: Chiudi nota adesiva
ja: 付箋を閉じる
ko: 스티커 닫기
mr: स्टिकी बंद करा
ms: Tutup nota lekat
nl: Sluit plaknotitie
pl: Zamknij nalepkę
pt_br: Fechar nota adesiva
ro: Închideți nota adezivă
ru: Закрыть записку
ta: ஸ்டிக்கியை மூடுக
te: స్టిక్కీని మూసివేయండి
th: ปิดโน้ตแปะ
tr: Yapışkan notu kapat
uk: Закрити наліпку
ur: اسٹکی بند کریں
vi: Đóng giấy ghi chú
zh_hans: 关闭便签
zh_hant: 關閉便利貼

# sticky.loading
source: Sticky
ar: ملاحظة لاصقة
bn: স্টিকি
de: Notizzettel
el: Αυτοκόλλητο
es: Nota adhesiva
fa: یادداشت چسبان
fr: Pense-bête
he: פתק
hi: स्टिकी
it: Nota adesiva
ja: 付箋
ko: 스티커
mr: स्टिकी
ms: Nota Lekat
nl: Plaknotitie
pl: Nalepka
pt_br: Nota adesiva
ro: Notă adezivă
ru: Записка
ta: ஸ்டிக்கி
te: స్టిక్కీ
th: โน้ตแปะ
tr: Yapışkan not
uk: Наліпка
ur: اسٹکی
vi: Giấy ghi chú
zh_hans: 便签
zh_hant: 便利貼

# sticky.notes_placeholder
source: Jot a note…
ar: دوّن ملاحظة…
bn: একটি নোট লিখে রাখুন…
de: Notiz notieren …
el: Σημειώστε κάτι…
es: Anota algo…
fa: یادداشتی بنویسید…
fr: Notez quelque chose…
he: כתיבת הערה…
hi: नोट लिखें…
id: Catat sesuatu…
it: Scrivi una nota…
ja: メモを書く…
ko: 메모 입력…
mr: एक नोट लिहून ठेवा…
ms: Catat nota…
nl: Noteer iets…
pl: Zanotuj coś…
pt_br: Anote algo…
ro: Scrieți o notiță…
ru: Запишите заметку…
ta: குறிப்பு எழுதவும்…
te: నోట్ రాయండి…
th: จดโน้ต…
tr: Not al…
uk: Занотуйте…
ur: کوئی نوٹ لکھیں…
vi: Viết nhanh một ghi chú…
zh_hans: 记点东西…
zh_hant: 寫下備註…

# sticky.open_in_app
source: Open in Lorvex
ar: فتح في Lorvex
bn: Lorvex-এ খুলুন
de: In Lorvex öffnen
el: Άνοιγμα στο Lorvex
es: Abrir en Lorvex
fa: باز کردن در Lorvex
fr: Ouvrir dans Lorvex
he: פתיחה ב-Lorvex
hi: Lorvex में खोलें
id: Buka di Lorvex
it: Apri in Lorvex
ja: Lorvexで開く
ko: Lorvex에서 열기
mr: Lorvex मध्ये उघडा
ms: Buka dalam Lorvex
pl: Otwórz w Lorvex
pt_br: Abrir no Lorvex
ro: Deschideți în Lorvex
ru: Открыть в Lorvex
ta: Lorvexஇல் திற
te: Lorvexలో తెరవండి
th: เปิดใน Lorvex
tr: Lorvex’te aç
uk: Відкрити в Lorvex
ur: ایپ Lorvex میں کھولیں
vi: Mở trong Lorvex
zh_hans: 在 Lorvex 中打开
zh_hant: 在 Lorvex 中開啟

# sticky.placeholder.title
source: No Task Pinned
ar: لا توجد مهمة مثبّتة
bn: কোনো টাস্ক পিন করা নেই
de: Keine Aufgabe angeheftet
el: Καμία καρφιτσωμένη εργασία
es: Ninguna tarea fijada
fa: هیچ کاری سنجاق نشده است
fr: Aucune tâche épinglée
he: לא הוצמדה משימה
hi: कोई कार्य पिन नहीं किया गया
id: Tidak Ada Tugas yang Dipin
it: Nessuna attività fissata
ja: ピン留めされたタスクなし
ko: 고정된 할 일 없음
mr: कोणतेही कार्य पिन केलेले नाही
ms: Tiada Tugas Dipin
nl: Geen taak vastgezet
pl: Brak przypiętego zadania
pt_br: Nenhuma tarefa fixada
ro: Nicio sarcină fixată
ru: Задача не закреплена
ta: எந்தப் பணியும் பின் செய்யப்படவில்லை
te: ఏ టాస్క్ పిన్ చేయలేదు
th: ไม่มีงานที่ปักหมุด
tr: Sabitlenmiş görev yok
uk: Завдання не закріплено
ur: کوئی کام پن نہیں کیا گیا
vi: Chưa ghim nhiệm vụ nào
zh_hans: 未固定任务
zh_hant: 沒有釘選的任務

# sticky.window_title
source: Sticky
ar: ملاحظة لاصقة
bn: স্টিকি
de: Notizzettel
el: Αυτοκόλλητο
es: Nota adhesiva
fa: یادداشت چسبان
fr: Pense-bête
he: פתק
hi: स्टिकी
it: Nota adesiva
ja: 付箋
ko: 스티커
mr: स्टिकी
ms: Nota Lekat
nl: Plaknotitie
pl: Nalepka
pt_br: Nota adesiva
ro: Notă adezivă
ru: Записка
ta: ஸ்டிக்கி
te: స్టిక్కీ
th: โน้ตแปะ
tr: Yapışkan not
uk: Наліпка
ur: اسٹکی
vi: Giấy ghi chú
zh_hans: 便签
zh_hant: 便利貼

# task.action.move_to_list
source: Move to List
ar: نقل إلى قائمة
bn: তালিকায় সরান
de: In Liste verschieben
el: Μετακίνηση σε λίστα
es: Mover a una lista
fa: انتقال به فهرست
fr: Déplacer vers une liste
he: העברה לרשימה
hi: सूची में ले जाएँ
id: Pindahkan ke Daftar
it: Sposta in lista
ja: リストに移動
ko: 목록으로 이동
mr: यादीमध्ये मूव्ह करा
ms: Alih ke Senarai
nl: Verplaats naar lijst
pl: Przenieś do listy
pt_br: Mover para lista
ro: Mutați în listă
ru: Переместить в список
ta: பட்டியலுக்கு நகர்த்து
te: జాబితాకు తరలించండి
th: ย้ายไปลิสต์
tr: Listeye taşı
uk: Перемістити до списку
ur: فہرست میں منتقل کریں
vi: Di chuyển đến danh sách
zh_hans: 移到列表
zh_hant: 移到清單

# task.action.move_to_open
source: Move to Open
ar: نقل إلى غير المكتملة
bn: বাকি টাস্কে সরান
de: Zu „Offen“ verschieben
el: Μετακίνηση στις ανοιχτές
es: Mover a pendientes
fa: انتقال به باز
fr: Déplacer vers À faire
he: העברה לפתוחות
hi: लंबित में ले जाएँ
id: Pindahkan ke Belum Selesai
it: Sposta in Da fare
ja: 未完了に移動
ko: 미완료로 이동
mr: प्रलंबितमध्ये मूव्ह करा
ms: Alihkan ke Belum Selesai
nl: Verplaats naar ‘Open’
pl: Oznacz jako do zrobienia
pt_br: Mover para Pendentes
ro: Mutați la „De făcut”
ru: Вернуть в невыполненные
ta: நிலுவைக்கு நகர்த்து
te: పెండింగ్‌కు తరలించండి
th: ย้ายไปที่ยังไม่เสร็จ
tr: Açık görevlere taşı
uk: Повернути до невиконаних
ur: نامکمل میں منتقل کریں
vi: Di chuyển đến Chưa hoàn thành
zh_hans: 移回未完成
zh_hant: 移到未完成

# task.action.move_to_someday
source: Move to Someday
ar: نقل إلى "يومًا ما"
bn: কোনোদিনে সরান
de: Zu „Irgendwann“ verschieben
el: Μετακίνηση στο «Κάποτε»
es: Mover a Algún día
fa: انتقال به «شاید بعدها»
fr: Déplacer vers Un jour
he: העברה אל "מתישהו"
hi: “किसी दिन” में ले जाएँ
id: Pindahkan ke Suatu Hari
it: Sposta in Prima o poi
ja: 「いつか」に移動
ko: ‘언젠가’로 이동
mr: कधीतरीमध्ये मूव्ह करा
ms: Alihkan ke Suatu Hari
nl: Verplaats naar ‘Ooit’
pl: Przenieś do „Kiedyś”
pt_br: Mover para Algum dia
ro: Mutați la „Cândva”
ru: Перенести в «Когда-нибудь»
ta: என்றாவது ஒரு நாளுக்கு நகர்த்து
te: ఏదో ఒక రోజుకు తరలించండి
th: ย้ายไปสักวัน
tr: “Bir gün”e taşı
uk: Перенести в «Колись»
ur: "کسی دن" میں منتقل کریں
vi: Di chuyển đến Một ngày nào đó
zh_hans: 移到将来某天
zh_hant: 移到「將來某天」

# task.action.plan_task
source: Plan Task
ar: تخطيط المهمة
bn: টাস্ক প্ল্যান করুন
de: Aufgabe planen
el: Προγραμματισμός εργασίας
es: Planificar tarea
fa: برنامه‌ریزی کار
fr: Planifier la tâche
he: תכנון משימה
hi: कार्य प्लान करें
id: Rencanakan Tugas
it: Pianifica attività
ja: タスクを予定にする
ko: 할 일 계획
mr: कार्य प्लॅन करा
ms: Rancang Tugas
nl: Taak inplannen
pl: Zaplanuj zadanie
pt_br: Planejar tarefa
ro: Planificați sarcina
ru: Запланировать задачу
ta: பணியைத் திட்டமிடு
te: టాస్క్‌ను ప్లాన్ చేయండి
th: วางแผนงาน
tr: Görevi planla
uk: Запланувати завдання
ur: کام پلان کریں
vi: Lên kế hoạch cho nhiệm vụ
zh_hans: 安排任务
zh_hant: 安排任務

# task.action.start
source: Start
ar: بدء
bn: শুরু করুন
de: Starten
el: Έναρξη
es: Iniciar
fa: شروع
fr: Démarrer
he: התחלה
hi: शुरू करें
id: Mulai
it: Inizia
ja: 開始
ko: 시작
mr: सुरू करा
ms: Mula
pl: Rozpocznij
pt_br: Iniciar
ro: Începeți
ru: Начать
ta: தொடங்கு
te: ప్రారంభించండి
th: เริ่ม
tr: Başlat
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# task.defer.in_3_days
source: In 3 days
ar: بعد ثلاثة أيام
bn: 3 দিন পরে
de: In 3 Tagen
el: Σε 3 ημέρες
es: En 3 días
fa: سه روز دیگر
fr: Dans 3 jours
he: בעוד 3 ימים
hi: 3 दिन बाद
id: Dalam 3 hari
it: Tra 3 giorni
ja: 3日後
ko: 3일 후
mr: 3 दिवसांनी
ms: Dalam 3 hari
nl: Over 3 dagen
pl: Za 3 dni
pt_br: Em 3 dias
ro: Peste 3 zile
ru: Через 3 дня
ta: 3 நாட்களில்
te: 3 రోజుల్లో
th: ใน 3 วัน
tr: 3 gün sonra
uk: Через 3 дні
ur: 3 دن بعد
vi: Sau 3 ngày
zh_hans: 3 天后
zh_hant: 3 天後

# task.move.toast
source: Moved %1$lld tasks to %2$@.
ar: تم نقل %1$lld مهمة إلى %2$@.
bn: “%2$@” তালিকায় %1$lldটি টাস্ক সরানো হয়েছে।
de: %1$lld Aufgaben nach „%2$@“ verschoben.
el: Μετακινήθηκαν %1$lld εργασίες στη λίστα %2$@.
es: Se movieron %1$lld tareas a “%2$@”.
fa: %1$lld کار به %2$@ منتقل شد.
fr: %1$lld tâches déplacées vers %2$@.
he: %1$lld משימות הועברו לרשימה "%2$@".
hi: %1$lld कार्य “%2$@” में ले जाए गए।
id: %1$lld tugas dipindahkan ke %2$@.
it: %1$lld attività spostate in %2$@.
ja: %1$lld件のタスクを「%2$@」に移動しました。
ko: 할 일 %1$lld개를 “%2$@” 목록으로 이동했습니다.
mr: %1$lld कार्ये ‘%2$@’ यादीमध्ये मूव्ह केली गेली.
ms: %1$lld tugas dialihkan ke %2$@.
nl: %1$lld taken verplaatst naar ‘%2$@’.
pl: Przeniesiono %1$lld zadania do listy „%2$@”.
pt_br: %1$lld tarefas movidas para %2$@.
ro: %1$lld de sarcini mutate în „%2$@”.
ru: В список «%2$@» перемещено %1$lld задачи.
ta: %1$lld பணிகள் நகர்த்தப்பட்டன. பட்டியல்: %2$@
te: %1$lld టాస్క్‌లు తరలించబడ్డాయి. జాబితా: %2$@
th: ย้าย %1$lld งานไปยัง %2$@ แล้ว
tr: %1$lld görev %2$@ listesine taşındı.
uk: До списку «%2$@» переміщено %1$lld завдання.
ur: %1$lld کام %2$@ میں منتقل کر دیے گئے۔
vi: Đã chuyển %1$lld nhiệm vụ vào %2$@.
zh_hans: 已移动 %1$lld 项任务到“%2$@”。
zh_hant: 已將 %1$lld 個任務移到「%2$@」。

# task.permanent_delete.action
source: Delete Permanently…
ar: حذف نهائيًا…
bn: স্থায়ীভাবে ডিলিট করুন…
de: Endgültig löschen …
el: Οριστική διαγραφή…
es: Eliminar definitivamente…
fa: حذف دائمی…
fr: Supprimer définitivement…
he: מחיקה לצמיתות…
hi: हमेशा के लिए हटाएँ…
id: Hapus Permanen…
it: Elimina definitivamente…
ja: 完全に削除…
ko: 영구 삭제…
mr: कायमस्वरूपी हटवा…
ms: Padam Secara Kekal…
nl: Verwijder definitief…
pl: Usuń na stałe…
pt_br: Excluir permanentemente…
ro: Ștergeți definitiv…
ru: Удалить навсегда…
ta: நிரந்தரமாக நீக்கு…
te: శాశ్వతంగా డిలీట్ చేయండి…
th: ลบอย่างถาวร…
tr: Kalıcı olarak sil…
uk: Видалити назавжди…
ur: مستقل طور پر حذف کریں…
vi: Xóa vĩnh viễn…
zh_hans: 永久删除…
zh_hant: 永久刪除…

# task.permanent_delete.confirm
source: Delete Permanently
ar: حذف نهائيًا
bn: স্থায়ীভাবে ডিলিট করুন
de: Endgültig löschen
el: Οριστική διαγραφή
es: Eliminar definitivamente
fa: حذف دائمی
fr: Supprimer définitivement
he: מחיקה לצמיתות
hi: हमेशा के लिए हटाएँ
id: Hapus Permanen
it: Elimina definitivamente
ja: 完全に削除
ko: 영구 삭제
mr: कायमस्वरूपी हटवा
ms: Padam Secara Kekal
nl: Verwijder definitief
pl: Usuń na stałe
pt_br: Excluir permanentemente
ro: Ștergeți definitiv
ru: Удалить навсегда
ta: நிரந்தரமாக நீக்கு
te: శాశ్వతంగా డిలీట్ చేయండి
th: ลบอย่างถาวร
tr: Kalıcı olarak sil
uk: Видалити назавжди
ur: مستقل طور پر حذف کریں
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除
